Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Shape properties move from the bar below the canvas into the sidebar, and come back to the bar while the sidebar is hidden. Click the row name or press Esc to return to row settings.
ar: تنتقل خصائص الشكل من الشريط الموجود أسفل اللوحة القماشية إلى الشريط الجانبي، وتعود إلى الشريط بينما يكون الشريط الجانبي مخفيًا. انقر فوق اسم الصف أو اضغط على Esc للعودة إلى إعدادات الصف.
ca: Les propietats de la forma es mouen de la barra de sota del llenç a la barra lateral i tornen a la barra mentre la barra lateral està oculta. Feu clic al nom de la fila o premeu Esc per tornar a la configuració de la fila.
cs: Vlastnosti tvaru se přesunou z pruhu pod plátnem do postranního panelu a vrátí se zpět na pruh, zatímco je postranní panel skrytý. Klepnutím na název řádku nebo stisknutím klávesy Esc se vrátíte do nastavení řádku.
da: Formegenskaber flyttes fra bjælken under lærredet til sidebjælken og kommer tilbage til bjælken, mens sidebjælken er skjult. Klik på rækkenavnet, eller tryk på Esc for at vende tilbage til rækkeindstillinger.
de: Formeigenschaften wandern von der Leiste unter der Leinwand in die Seitenleiste und kehren zur Leiste zurück, solange die Seitenleiste ausgeblendet ist. Klicke auf den Zeilennamen oder drücke Esc, um zu den Zeileneinstellungen zurückzukehren.
el: Οι ιδιότητες σχήματος μετακινούνται από τη γραμμή κάτω από τον καμβά στην πλαϊνή γραμμή και επιστρέφουν στη γραμμή ενώ η πλαϊνή γραμμή είναι κρυμμένη. Κάντε κλικ στο όνομα της σειράς ή πατήστε Esc για να επιστρέψετε στις ρυθμίσεις της σειράς.
es: Las propiedades de la forma pasan de la barra situada bajo el lienzo a la barra lateral, y vuelven a la barra mientras la barra lateral está oculta. Haz clic en el nombre de la fila o pulsa Esc para volver a los ajustes de la fila.
fa: ویژگی‌های شکل از نوار زیر بوم به نوار کناری منتقل می‌شوند و وقتی نوار کناری پنهان است به نوار برمی‌گردند. برای بازگشت به تنظیمات ردیف، روی نام ردیف کلیک کنید یا Esc را بزنید.
fi: Muoto-ominaisuudet siirtyvät kankaan alla olevasta palkista sivupalkkiin ja palaavat palkkiin, kun sivupalkki on piilotettu. Napsauta rivin nimeä tai paina Esc palataksesi rivin asetuksiin.
fr: Les propriétés de forme passent de la barre située sous le canevas à la barre latérale, et reviennent dans la barre tant que la barre latérale est masquée. Cliquez sur le nom de la ligne ou appuyez sur Échap pour revenir aux réglages de la ligne.
he: מאפייני הצורה עוברים מהסרגל שמתחת לציור לתוך סרגל הצד וחוזרים לסרגל בזמן שהסרגל הצדדי מוסתר. לחץ על שם השורה או הקש Esc כדי לחזור להגדרות השורה.
hr: Svojstva oblika pomiču se s trake ispod platna na bočnu traku i vraćaju se na traku dok je bočna traka skrivena. Pritisnite naziv retka ili pritisnite Esc za povratak na postavke retka.
hu: Az alakzattulajdonságok a vászon alatti sávból az oldalsávba kerülnek, és visszatérnek a sávhoz, miközben az oldalsáv el van rejtve. Kattintson a sor nevére, vagy nyomja meg az Esc billentyűt a sorbeállításokhoz való visszatéréshez.
id: Properti bentuk berpindah dari bilah di bawah kanvas ke dalam bilah sisi, dan kembali ke bilah saat bilah sisi disembunyikan. Klik nama baris atau tekan Esc untuk kembali ke pengaturan baris.
it: Le proprietà delle forme passano dalla barra sotto la tela alla barra laterale, e tornano nella barra quando la barra laterale è nascosta. Fai clic sul nome della riga o premi Esc per tornare alle impostazioni della riga.
ja: 図形のプロパティがキャンバス下のバーからサイドバーに移動します。サイドバーを非表示にしている間はバーに戻ります。行名をクリックするか Esc キーを押すと、行の設定に戻ります。
ko: 도형 속성이 캔버스 아래 막대에서 사이드바로 옮겨지며, 사이드바를 가리면 다시 막대로 돌아옵니다. 행 설정으로 돌아가려면 행 이름을 클릭하거나 Esc를 누르세요.
ms: Sifat bentuk bergerak dari bar di bawah kanvas ke bar sisi, dan kembali ke bar semasa bar sisi disembunyikan. Klik nama baris atau tekan Esc untuk kembali ke tetapan baris.
nl: Vormeigenschappen verplaatsen zich van de balk onder het canvas naar de zijbalk en komen terug naar de balk terwijl de zijbalk verborgen is. Klik op de rijnaam of druk op Esc om terug te keren naar de rij-instellingen.
no: Formegenskaper flyttes fra linjen under lerretet til sidefeltet, og kommer tilbake til linjen mens sidefeltet er skjult. Klikk på radnavnet eller trykk Esc for å gå tilbake til radinnstillinger.
pl: Właściwości kształtu przenoszą się z paska pod płótnem na pasek boczny i wracają na pasek, gdy pasek boczny jest ukryty. Kliknij nazwę wiersza lub naciśnij klawisz Esc, aby powrócić do ustawień wiersza.
pt_br: As propriedades da forma passam da barra abaixo da tela para a barra lateral e voltam para a barra enquanto a barra lateral está oculta. Clique no nome da linha ou pressione Esc para voltar às configurações da linha.
pt_pt: As propriedades da forma passam da barra abaixo da ecrã para a barra lateral e voltam para a barra enquanto a barra lateral está oculta. Clique no nome da linha ou pressione Esc para retornar às configurações da linha.
ro: Proprietățile formei se mută din bara de sub pânză în bara laterală și revin la bară în timp ce bara laterală este ascunsă. Faceți clic pe numele rândului sau apăsați Esc pentru a reveni la setările rândului.
ru: Свойства фигур переносятся с панели под холстом в боковую панель и возвращаются на панель, когда боковая панель скрыта. Нажмите название строки или Esc, чтобы вернуться к настройкам строки.
sk: Vlastnosti tvaru sa presunú z panela pod plátnom do bočného panela a vrátia sa späť na panel, kým je bočný panel skrytý. Kliknutím na názov riadka alebo stlačením klávesu Esc sa vrátite k nastaveniam riadka.
sl: Lastnosti oblike se premaknejo iz vrstice pod platnom v stransko vrstico in se vrnejo v vrstico, medtem ko je stranska vrstica skrita. Kliknite ime vrstice ali pritisnite Esc, da se vrnete na nastavitve vrstice.
sv: Formegenskaper flyttas från fältet under arbetsytan till sidofältet och kommer tillbaka till fältet medan sidofältet är dold. Klicka på radnamnet eller tryck på Esc för att återgå till radinställningar.
th: คุณสมบัติรูปร่างจะย้ายจากแถบด้านล่างแคนวาสไปยังแถบด้านข้าง และกลับมาที่แถบในขณะที่แถบด้านข้างซ่อนอยู่ คลิกชื่อแถวหรือกด Esc เพื่อกลับไปยังการตั้งค่าแถว
tr: Şekil özellikleri tuvalin altındaki çubuktan kenar çubuğuna taşınır ve kenar çubuğu gizliyken çubuğa geri döner. Satır ayarlarına dönmek için satır adına tıklayın veya Esc tuşuna basın.
uk: Властивості фігур переходять із панелі під полотном на бічну панель і повертаються на панель, коли бічну панель сховано. Клацніть назву рядка або натисніть Esc, щоб повернутися до параметрів рядка.
ur: شکل کی خصوصیات کینوس کے نیچے بار سے سائڈبار میں منتقل ہوتی ہیں، اور سائڈبار کے پوشیدہ ہونے کے دوران بار پر واپس آجاتی ہیں۔ قطار کے نام پر کلک کریں یا قطار کی ترتیبات پر واپس جانے کے لیے Esc دبائیں۔
vi: Thuộc tính hình dạng di chuyển từ thanh bên dưới khung vẽ vào thanh bên và quay lại thanh trong khi thanh bên bị ẩn. Nhấp vào tên hàng hoặc nhấn Esc để quay lại cài đặt hàng.
zh_hans: 形状属性会从画布下方的栏移入侧边栏，而在侧边栏隐藏时又回到该栏。点按行名称或按 Esc 即可返回行设置。
zh_hant: 形狀屬性會從畫布下方的屬性列移到側邊欄中，並在側邊欄隱藏時回到屬性列。按一下列名稱或按 Esc 即可回到列設定。

source: Shape properties move from the bar below the canvas into the sidebar. Click the row name or press Esc to return to row settings.
ar: تنتقل خصائص الشكل من الشريط الموجود أسفل اللوحة القماشية إلى الشريط الجانبي. انقر فوق اسم الصف أو اضغط على Esc للعودة إلى إعدادات الصف.
ca: Les propietats de la forma es mouen de la barra de sota del llenç a la barra lateral. Feu clic al nom de la fila o premeu Esc per tornar a la configuració de la fila.
cs: Vlastnosti tvaru se přesunou z pruhu pod plátnem do postranního panelu. Klepnutím na název řádku nebo stisknutím klávesy Esc se vrátíte do nastavení řádku.
da: Formegenskaber flyttes fra bjælken under lærredet til sidebjælken. Klik på rækkenavnet, eller tryk på Esc for at vende tilbage til rækkeindstillinger.
de: Formeigenschaften werden aus der Leiste unter der Zeichenfläche in die Seitenleiste verschoben. Klicke auf den Zeilennamen oder drücke Esc, um zu den Zeileneinstellungen zurückzukehren.
el: Οι ιδιότητες σχήματος μετακινούνται από τη γραμμή κάτω από τον καμβά στην πλαϊνή γραμμή. Κάντε κλικ στο όνομα της σειράς ή πατήστε Esc για να επιστρέψετε στις ρυθμίσεις της σειράς.
es: Las propiedades de forma pasan de la barra bajo el lienzo a la barra lateral. Haz clic en el nombre de la fila o pulsa Esc para volver a los ajustes de la fila.
fa: ویژگی‌های شکل از نوار زیر بوم به نوار کناری منتقل می‌شوند. برای بازگشت به تنظیمات ردیف، روی نام ردیف کلیک کنید یا Esc را فشار دهید.
fi: Muoto-ominaisuudet siirtyvät kankaan alla olevasta palkista sivupalkkiin. Napsauta rivin nimeä tai paina Esc palataksesi rivin asetuksiin.
fr: Les propriétés des formes passent de la barre sous le canevas à la barre latérale. Cliquez sur le nom de la ligne ou appuyez sur Échap pour revenir aux réglages de la ligne.
he: מאפייני הצורה עוברים מהסרגל שמתחת לציור לתוך סרגל הצד. לחץ על שם השורה או הקש Esc כדי לחזור להגדרות השורה.
hr: Svojstva oblika premještaju se s trake ispod platna na bočnu traku. Pritisnite naziv retka ili pritisnite Esc za povratak na postavke retka.
hu: Az alakzat tulajdonságai a vászon alatti sávból az oldalsávba kerülnek. Kattintson a sor nevére, vagy nyomja meg az Esc billentyűt a sorbeállításokhoz való visszatéréshez.
id: Properti bentuk berpindah dari bilah di bawah kanvas ke bilah sisi. Klik nama baris atau tekan Esc untuk kembali ke pengaturan baris.
ja: 図形のプロパティはキャンバス下のバーからサイドバーに移動します。行名をクリックするかEscキーを押すと、行設定に戻ります。
ko: 도형 속성이 캔버스 아래 막대에서 사이드바로 이동합니다. 행 설정으로 돌아가려면 행 이름을 클릭하거나 Esc를 누르세요.
ms: Sifat bentuk bergerak dari bar di bawah kanvas ke bar sisi. Klik nama baris atau tekan Esc untuk kembali ke tetapan baris.
nl: Vormeigenschappen verplaatsen zich van de balk onder het canvas naar de zijbalk. Klik op de rijnaam of druk op Esc om terug te keren naar de rij-instellingen.
no: Formegenskaper flyttes fra linjen under lerretet til sidefeltet. Klikk på radnavnet eller trykk Esc for å gå tilbake til radinnstillinger.
pl: Właściwości kształtu przenoszą się z paska pod płótnem na pasek boczny. Kliknij nazwę wiersza lub naciśnij klawisz Esc, aby powrócić do ustawień wiersza.
pt_br: As propriedades da forma saem da barra abaixo da tela e vão para a barra lateral. Clique no nome da linha ou pressione Esc para voltar aos ajustes da linha.
pt_pt: As propriedades da forma passam da barra abaixo da ecrã para a barra lateral. Clique no nome da linha ou pressione Esc para retornar às configurações da linha.
ro: Proprietățile formei se mută din bara de sub pânză în bara laterală. Faceți clic pe numele rândului sau apăsați Esc pentru a reveni la setările rândului.
sk: Vlastnosti tvaru sa presunú z panela pod plátnom na bočný panel. Kliknutím na názov riadka alebo stlačením klávesu Esc sa vrátite k nastaveniam riadka.
sl: Lastnosti oblike se premaknejo iz vrstice pod platnom v stransko vrstico. Kliknite ime vrstice ali pritisnite Esc, da se vrnete na nastavitve vrstice.
sv: Formegenskaper flyttas från fältet under arbetsytan till sidofältet. Klicka på radnamnet eller tryck på Esc för att återgå till radinställningar.
th: คุณสมบัติรูปร่างจะย้ายจากแถบด้านล่างแคนวาสไปยังแถบด้านข้าง คลิกชื่อแถวหรือกด Esc เพื่อกลับไปยังการตั้งค่าแถว
ur: شکل کی خصوصیات کینوس کے نیچے بار سے سائڈبار میں منتقل ہوتی ہیں۔ قطار کے نام پر کلک کریں یا قطار کی ترتیبات پر واپس جانے کے لیے Esc دبائیں۔
vi: Thuộc tính hình dạng di chuyển từ thanh bên dưới khung vẽ vào thanh bên. Nhấp vào tên hàng hoặc nhấn Esc để quay lại cài đặt hàng.
zh_hans: 形状属性会从画布下方的栏移到侧边栏。点按行名称或按 Esc 返回行设置。

source: Shapes
ar: الأشكال
ca: Formes
cs: Tvary
da: Former
de: Formen
el: Σχήματα
es: Formas
fa: شکل‌ها
fi: Muodot
fr: Formes
he: צורות
hr: Oblici
hu: Alakzatok
id: Bentuk
it: Forme
ja: 図形
ko: 도형
ms: bentuk
nl: Vormen
no: Former
pl: Kształty
pt_br: Formas
pt_pt: Formas
ro: Forme
ru: Фигуры
sk: Tvary
sl: Oblike
sv: Former
th: รูปร่าง
tr: Şekiller
uk: Фігури
ur: شکلیں
vi: Hình dạng
zh_hans: 形状
zh_hant: 形狀

source: Shapes (text, images, devices, etc.) live on the **row canvas** — the unified area behind all templates in a row. A shape can be positioned to land entirely inside one template, or to span across templates.
ar: توجد الأشكال (النص والصور والأجهزة وما إلى ذلك) على **لوحة الرسم الصفية** — وهي المنطقة الموحدة خلف جميع القوالب في صف واحد. يمكن وضع الشكل ليستقر بالكامل داخل قالب واحد، أو ليمتد عبر القوالب.
ca: Les formes (text, imatges, dispositius, etc.) viuen al **llenç de fila**: l'àrea unificada darrere de totes les plantilles seguides. Es pot col·locar una forma per caure completament dins d'una plantilla o per abastar-se entre plantilles.
cs: Tvary (text, obrázky, zařízení atd.) žijí na **plátně řádku** — jednotné oblasti za všemi šablonami v řadě. Tvar lze umístit tak, aby zcela zapadl do jedné šablony, nebo aby se rozkládal přes šablony.
da: Former (tekst, billeder, enheder osv.) lever på **rækkelærredet** — det forenede område bag alle skabeloner i en række. En form kan placeres til at lande helt inde i én skabelon eller til at spænde over skabeloner.
de: Formen (Text, Bilder, Geräte usw.) liegen auf der **Zeilenleinwand** – der gemeinsamen Fläche hinter allen Vorlagen einer Zeile. Eine Form kann komplett in einer Vorlage liegen oder über mehrere Vorlagen reichen.
el: Σχήματα (κείμενο, εικόνες, συσκευές, κ.λπ.) ζωντανά στον **καμβά σειράς** — την ενοποιημένη περιοχή πίσω από όλα τα πρότυπα στη σειρά. Ένα σχήμα μπορεί να τοποθετηθεί ώστε να προσγειώνεται εξ ολοκλήρου μέσα σε ένα πρότυπο ή να εκτείνεται σε διάφορα πρότυπα.
es: Las formas (texto, imágenes, dispositivos, etc.) están en el **lienzo de la fila**: el área común detrás de todas las plantillas de una fila. Una forma puede quedar entera dentro de una plantilla u ocupar varias.
fa: شکل‌ها (متن، تصویر، دستگاه و غیره) روی **بوم ردیف** قرار دارند — ناحیهٔ یکپارچه‌ای پشت همهٔ اسکرین‌شات‌های یک ردیف. هر شکل را می‌توان طوری گذاشت که کاملاً درون یک اسکرین‌شات باشد، یا روی چند اسکرین‌شات امتداد یابد.
fi: Muodot (teksti, kuvat, laitteet jne.) näkyvät **rivikankaalla** – yhtenäisellä alueella kaikkien peräkkäisten mallien takana. Muoto voidaan sijoittaa niin, että se laskeutuu kokonaan yhden mallin sisään tai ulottuu mallien yli.
fr: Les formes (texte, images, appareils, etc.) se trouvent sur le **canevas de ligne** : la zone unifiée derrière tous les modèles d'une ligne. Une forme peut être placée entièrement dans un modèle ou s'étendre sur plusieurs modèles.
he: צורות (טקסט, תמונות, מכשירים וכו') חיות על **קנבס השורה** - האזור המאוחד מאחורי כל התבניות ברצף. ניתן למקם צורה כך שתנחת כולה בתוך תבנית אחת, או שתתפרש על פני תבניות.
hr: Oblici (tekst, slike, uređaji itd.) žive na **platnu reda** — jedinstvenom području iza svih predložaka u nizu. Oblik se može postaviti tako da u potpunosti sleti unutar jednog predloška ili da se proteže između predložaka.
hu: Az alakzatok (szöveg, képek, eszközök stb.) a **sorvásznon** jelennek meg – ez az egyesített terület a sorban lévő összes sablon mögött. Egy alakzat úgy pozicionálható, hogy teljesen egy sablonba kerüljön, vagy átnyúljon a sablonokon.
id: Bentuk (teks, gambar, perangkat, dll.) ada di **kanvas baris** — area terpadu di belakang semua templat dalam satu baris. Suatu bentuk dapat diposisikan agar seluruhnya berada di dalam satu templat, atau untuk menjangkau seluruh templat.
it: Le forme (testo, immagini, dispositivi e così via) si trovano sulla **tela della riga**, l'area unificata dietro tutti i modelli di una riga. Una forma può essere posizionata in modo da cadere interamente in un modello o da estendersi su più modelli.
ja: 図形 (テキスト、画像、デバイスなど) は、行内のすべてのテンプレートの背後に広がる1つの領域である **行キャンバス** 上に配置されます。図形は1つのテンプレートに収まるように配置することも、複数のテンプレートにまたがるように配置することもできます。
ko: 도형(텍스트, 이미지, 기기 등)은 **행 캔버스**, 즉 행의 모든 템플릿 뒤에 있는 하나의 영역에 놓입니다. 도형은 한 템플릿 안에 완전히 배치하거나 여러 템플릿에 걸쳐 배치할 수 있습니다.
ms: Bentuk (teks, imej, peranti, dsb.) hidup pada **kanvas baris** — kawasan bersatu di belakang semua templat dalam satu baris. Bentuk boleh diletakkan untuk mendarat sepenuhnya di dalam satu templat, atau merentasi templat.
nl: Vormen (tekst, afbeeldingen, apparaten, enz.) bevinden zich op het **rijcanvas** – het verenigde gebied achter alle sjablonen op een rij. Een vorm kan zo worden geplaatst dat deze geheel binnen één sjabloon terechtkomt, of zich over sjablonen heen uitstrekt.
no: Former (tekst, bilder, enheter osv.) lever på **radlerretet** – det enhetlige området bak alle malene på rad. En form kan plasseres for å lande helt inne i én mal, eller for å spenne over maler.
pl: Kształty (tekst, obrazy, urządzenia itp.) znajdują się na **płótnie wiersza** — ujednoliconym obszarze za wszystkimi szablonami w rzędzie. Kształt można ustawić tak, aby znajdował się całkowicie w jednym szablonie lub rozciągał się między szablonami.
pt_br: As formas (texto, imagens, dispositivos etc.) ficam na **tela da linha** — a área única atrás de todos os modelos de uma linha. Uma forma pode ficar inteiramente dentro de um modelo ou atravessar vários modelos.
pt_pt: As formas (texto, imagens, dispositivos etc.) ficam na **ecrã de linha** — a área unificada atrás de todos os modelos em uma linha. Uma forma pode ser posicionada para ficar inteiramente dentro de um modelo ou para abranger modelos.
ro: Formele (text, imagini, dispozitive etc.) trăiesc pe **pânză de rând** — zona unificată din spatele tuturor șabloanelor la rând. O formă poate fi poziționată pentru a ateriza în întregime în interiorul unui șablon sau pentru a se extinde peste șabloane.
ru: Фигуры (текст, изображения, устройства и т. д.) находятся на **холсте строки** — общей области позади всех шаблонов строки. Фигуру можно разместить полностью внутри одного шаблона или так, чтобы она охватывала несколько шаблонов.
sk: Tvary (text, obrázky, zariadenia atď.) žijú na **plátne riadku** — zjednotenej oblasti za všetkými šablónami v rade. Tvar je možné umiestniť tak, aby úplne pristál v jednej šablóne, alebo aby sa rozprestieral naprieč šablónami.
sl: Oblike (besedilo, slike, naprave itd.) živijo na **vrstnem platnu** — enotnem območju za vsemi predlogami v vrsti. Obliko lahko postavite tako, da v celoti pristane znotraj ene predloge ali da se razteza med predlogami.
sv: Former (text, bilder, enheter, etc.) finns på **radduken** — det enhetliga området bakom alla mallar i rad. En form kan placeras så att den hamnar helt i en mall, eller att den sträcker sig över mallar.
th: รูปร่าง (ข้อความ รูปภาพ อุปกรณ์ ฯลฯ) อาศัยอยู่บน **ผืนผ้าใบแถว** — พื้นที่ที่รวมเป็นหนึ่งเดียวด้านหลังเทมเพลตทั้งหมดในแถว รูปร่างสามารถวางตำแหน่งให้วางทั้งหมดภายในเทมเพลตเดียว หรือขยายข้ามเทมเพลตก็ได้
tr: Şekiller (metin, görüntüler, aygıtlar vb.) **satır tuvalinde** — bir satırdaki tüm şablonların arkasındaki ortak alanda — bulunur. Bir şekil tamamen tek bir şablonun içine düşecek ya da şablonlar arasında uzanacak şekilde konumlandırılabilir.
uk: Фігури (текст, зображення, пристрої тощо) розміщуються на **полотні рядка** — спільній області за всіма шаблонами рядка. Фігуру можна розмістити повністю в межах одного шаблону або так, щоб вона охоплювала кілька шаблонів.
ur: شکلیں (متن، تصاویر، آلات وغیرہ) ** قطار کینوس** پر رہتی ہیں — ایک قطار میں تمام ٹیمپلیٹس کے پیچھے متحد علاقہ۔ ایک شکل کو مکمل طور پر ایک ٹیمپلیٹ کے اندر اترنے کے لیے، یا ٹیمپلیٹس میں پھیلانے کے لیے رکھا جا سکتا ہے۔
vi: Các hình dạng (văn bản, hình ảnh, thiết bị, v.v.) hiển thị trên **khung vẽ hàng** — khu vực thống nhất đằng sau tất cả các mẫu liên tiếp. Một hình dạng có thể được định vị để nằm hoàn toàn bên trong một mẫu hoặc trải rộng trên các mẫu.
zh_hans: 形状（文本、图像、设备等）位于 **行画布** 上——即该行所有模板背后的统一区域。形状可以完全放在一个模板内，也可以跨越多个模板。
zh_hant: 形狀（文字、影像、裝置等）位於**列畫布**上——也就是列中所有範本背後的統一區域。形狀可以完全放在一個範本內，也可以橫跨多個範本。

source: Shapes & Text
ar: الأشكال والنص
ca: Formes i text
cs: Tvary a text
da: Former og tekst
de: Formen und Text
el: Σχήματα & Κείμενο
es: Formas y texto
fa: شکل‌ها و متن
fi: Muodot & Teksti
fr: Formes et texte
he: צורות וטקסט
hr: Oblici i tekst
hu: Alakzatok és szöveg
id: Bentuk & Teks
it: Forme e testo
ja: 図形とテキスト
ko: 도형 및 텍스트
ms: Bentuk & Teks
nl: Vormen en tekst
no: Former og tekst
pl: Kształty i tekst
pt_br: Formas e texto
pt_pt: Formas e Texto
ro: Forme și text
ru: Фигуры и текст
sk: Tvary a text
sl: Oblike in besedilo
sv: Former och text
th: รูปร่างและข้อความ
tr: Şekiller ve Metin
uk: Фігури й текст
ur: شکلیں اور متن
vi: Hình dạng & Văn bản
zh_hans: 形状和文字
zh_hant: 形狀與文字

source: Shapes Gallery
ar: معرض الأشكال
ca: Galeria Formes
cs: Galerie tvarů
da: Formgalleri
de: Formengalerie
el: Γκαλερί Σχημάτων
es: Galería de formas
fa: گالری شکل‌ها
fi: Muoto-galleria
fr: Galerie de formes
he: גלריית צורות
hr: Galerija oblika
hu: Alakzatok Galéria
id: Galeri Bentuk
it: Galleria forme
ko: 도형 갤러리
ms: Galeri Bentuk
nl: Vormengalerij
no: Formgalleri
pl: Galeria Kształtów
pt_br: Galeria de formas
pt_pt: Galeria de formas
ro: Galeria Forme
ru: Галерея фигур
sk: Galéria tvarov
sl: Galerija oblik
sv: Formgalleri
th: แกลลอรี่รูปร่าง
tr: Şekil Galerisi
uk: Галерея фігур
ur: شکلیں گیلری
vi: Thư viện hình dạng
zh_hant: 形狀圖庫
